brew "mas"
brew "stow"

cask "1password"
cask "4k-video-downloader"
cask "affinity"
cask "disk-inventory-x"
cask "firefox"
cask "google-chrome"
cask "google-drive"
cask "iterm2"
cask "microsoft-auto-update"
cask "microsoft-office"
cask "nordvpn"
cask "notion"
cask "rectangle"
cask "slack"
cask "spotify"
cask "todoist-app"
cask "topnotch"
cask "zoom"
